{
  "mamparas": [
    {
      "url": "mampara-rebatible",
      "title": "Mampara rebatible",
      "description": "Hojas en vidrio templado de 6m/m de espesor. Perfileria aluminio hasta 1.7 m/m de espesoren anodizado cromo.Sistema de bisagra elevable vidrio a vidrio. Accesorios en el mismo acabado que la perfileria. Perfil de compensacion hasta 20 m/m, fijacion por extensor lateral. Juntas de goma interior. Diseño exclusivo de pomo tirador doble, acabado en cromo. Altura estandar de 155.0 cm",
      "measures": "155.0 cm / Personalizado",
      "finish": "Incoloro Mate. Carglass, Parsol color, Master carre y grabado",
      "glass": "Consulte nuestro muestrario"
    },
    {
      "url": "mampara-frontal",
      "title": "Mampara frontal",
      "description": "Hojas corredoras y fijas en vidrio templado de 6 m/m de espesor. Perfileria de aluminio en lacado o anodizado. Accesorios en el mismo color que la perfileria, excepto en colores ral. Rodamientosde bolas en acero inoxidable en la parte superior e inferior, perfil tubular de compensacion hasta 30 m/m, fijacion por extensores laterales. Cierre magnetico de goma translucida en el centro. Diseño exclusivo de asa tirador en la parte exterior de las hojas correderas y en el interior pomo, acabado en cromo. Altura estandar de 185.5 cm",
      "measures": "185.0 cm / Personalizado",
      "finish": "Cromo / aluminio natural / pintado",
      "glass": "Consulte nuestro muestrario"
    },
    {
      "url": "box-de-ducha",
      "title": "Box de ducha esquinero",
      "description": "Hojas de vidrio templado de 6 m/m de espesor. Perfileria de aluminio hasta 1.7 m/m de espesor en lacado o anonizado. Sistema de autoelevacion en hojas abatible. Accesorios en el mismo acabado que la perfileria, excepto en colores ral y acero inox. Perfil de compensacion hasta 15 m/m, fijacion por extensores laterales. Cierre magnetico de goma iman translucida en el vertice. Juntas de goma inferior en inglete y perfil base de aluminio para una mayor estanquidad. Altura estandar de 185 cm.",
      "measures": "185.0 cm / Personalizado",
      "finish": "Cromo / aluminio natural / pintado",
      "glass": "Consulte nuestro muestrario"
    },
    {
      "url": "mampara-paño-fijo",
      "title": "Mampara paño fijo",
      "description": "Hoja de vidrio templado de 6 m/m de espesor (en incoloro, Mate, Carglass, Parsol color, Master carre y Grabado). Perfileria de aluminio hasta 1,7 m/m de espesor en lacado o anodizado. Sistema de autoelevacion en hoja abatible. Accesorios en el mismo acabado de la perfileria, excepto en colores ral y acero inox. Perfil de compensacion hasta 15 m/m, fijacion por extensores laterales. Junta de goma inferior para una mayor estanquidad. Altura estandar 154,2cm.",
      "measures": "153,0 cm / Personalizado",
      "finish": "Cromo / aluminio natural / pintado",
      "glass": "Consulte nuestro muestrario"
    }
  ],
  "barandas": [
    {
      "url": "botones-de-acero",
      "title": "Botones de acero",
      "description": "Ofrecemos un servicio especializado en la colocación de botones de acero para vidrios, ideales para su uso en barandas y balcones. Nuestro equipo experto garantiza una instalación precisa y segura, asegurando que tus estructuras de vidrio luzcan impecables y proporcionen la máxima seguridad. Con una atención meticulosa a cada detalle, nuestros servicios de colocación de botones de acero aseguran resultados duraderos y estéticamente atractivos, mejorando la apariencia y funcionalidad de tus espacios al aire libre"
    },
    {
      "url": "cerco-de-pileta",
      "title": "Cerco de pileta",
      "description": "En nuestra empresa, nos especializamos en la instalación de botones de acero para vidrios en cercos de piscina, ofreciendo una solución segura y elegante para proteger tu área de natación. Nuestro equipo profesional se encarga de la colocación precisa y duradera de estos botones, asegurando la estabilidad y resistencia del cerco de vidrio. Con un enfoque en la seguridad y el diseño estético, nuestros servicios de instalación de botones de acero realzan la belleza de tu espacio exterior mientras proporcionan un entorno seguro para tu familia y amigos disfruten del agua con total tranquilidad."
    },
    {
      "url": "pasamanos-acero-y-vidrio",
      "title": "Pasamanos acero y vidrio",
      "description": "una combinación elegante y funcional para tus escaleras y balcones. Nuestro equipo profesional se encarga de la colocación precisa y segura de estos pasamanos, garantizando no solo la estabilidad y resistencia, sino también la estética de tus espacios interiores y exteriores. Con un enfoque en la calidad y el diseño, nuestros servicios de instalación de pasamanos de acero y vidrio ofrecen una solución duradera y atractiva para embellecer y proteger tus áreas de tránsito"
    },
    {
      "url": "postes-acero-y-vidrio",
      "title": "Postes acero y vidrio",
      "description": " una opción moderna y segura para cercos y barandas. Nuestro equipo altamente capacitado se encarga de la colocación precisa y duradera de estos postes, garantizando la estabilidad y resistencia de tus estructuras de vidrio. Con un enfoque en la calidad y la seguridad, nuestros servicios ofrecen una solución elegante y funcional para resaltar la belleza de tus espacios al aire libre mientras proporcionan protección y confiabilidad a largo plazo."
    }
  ],
  "vidrios": [
    {
      "url": "espejos",
      "title": "Espejos",
      "description": "En Mamparas Esmeralda, ofrecemos una exquisita selección de espejos diseñados para embellecer y mejorar cualquier espacio. Nuestros espejos, fabricados con materiales de la más alta calidad, se adaptan a una variedad de estilos y aplicaciones, proporcionando tanto funcionalidad como elegancia."
    },
    {
      "url": "dvh",
      "title": "Doble vidrio hermetico",
      "description": "En Mamparas Esmeralda, ofrecemos soluciones avanzadas de doble vidrio hermético, diseñadas para proporcionar un excelente aislamiento térmico y acústico. Nuestros sistemas de doble vidrio hermético están compuestos por dos hojas de vidrio separadas por una cámara de aire o gas, lo que mejora significativamente la eficiencia energética de tus espacios y reduce el ruido exterior"
    },
    {
      "url": "reposicion-cristales",
      "title": "Reposicion de cristales",
      "description": "En Mamparas Esmeralda, ofrecemos un servicio especializado de reposición de cristales, asegurando que tus ventanas, puertas y otras superficies de vidrio se mantengan en perfectas condiciones. Ya sea por rotura, desgaste o necesidad de actualización, nuestro equipo de expertos se encarga de reemplazar tus cristales de manera eficiente y profesional."
    }
  ],
  "frentes-comerciales": [
    {
      "url": "diseño",
      "title": "Diseño Personalizado",
      "description": " una opción moderna y segura para cercos y barandas. Nuestro equipo altamente capacitado se encarga de la colocación precisa y duradera de estos postes, garantizando la estabilidad y resistencia de tus estructuras de vidrio. Con un enfoque en la calidad y la seguridad, nuestros servicios ofrecen una solución elegante y funcional para resaltar la belleza de tus espacios al aire libre mientras proporcionan protección y confiabilidad a largo plazo."
    },
    {
      "url": "materiales",
      "title": "Materiales de alta calidad",
      "description": " una opción moderna y segura para cercos y barandas. Nuestro equipo altamente capacitado se encarga de la colocación precisa y duradera de estos postes, garantizando la estabilidad y resistencia de tus estructuras de vidrio. Con un enfoque en la calidad y la seguridad, nuestros servicios ofrecen una solución elegante y funcional para resaltar la belleza de tus espacios al aire libre mientras proporcionan protección y confiabilidad a largo plazo."
    },
    {
      "url": "instalacion",
      "title": "Instalacion profesional",
      "description": " una opción moderna y segura para cercos y barandas. Nuestro equipo altamente capacitado se encarga de la colocación precisa y duradera de estos postes, garantizando la estabilidad y resistencia de tus estructuras de vidrio. Con un enfoque en la calidad y la seguridad, nuestros servicios ofrecen una solución elegante y funcional para resaltar la belleza de tus espacios al aire libre mientras proporcionan protección y confiabilidad a largo plazo."
    },
    {
      "url": "mantenimiento",
      "title": "Mantenimiento y reparacion",
      "description": " una opción moderna y segura para cercos y barandas. Nuestro equipo altamente capacitado se encarga de la colocación precisa y duradera de estos postes, garantizando la estabilidad y resistencia de tus estructuras de vidrio. Con un enfoque en la calidad y la seguridad, nuestros servicios ofrecen una solución elegante y funcional para resaltar la belleza de tus espacios al aire libre mientras proporcionan protección y confiabilidad a largo plazo."
    }
  ]
}